/* Place your interface imports here */
import { IProvidedServiceItem } from "../interfaces/provided-service-item.interface";

export const PROVIDED_SERVICES: IProvidedServiceItem[] = [
  {
    title: "ΑΠΟΘΗΚΕΥΣΗ ΑΠΟΔΕΙΞΕΩΝ ΛΟΓΑΡΙΑΣΜΩΝ",
    description: "Αποθηκεύστε τις αποδείξεις για καθε υπηρεσία που πληρώνετε ώστε να τις έχετε συγκεντρωμένες"
  },
  {
    title: "ΑΠΟΘΗΚΕΥΣΗ ΣΥΝΔΕΣΜΩΝ ΗΛΕΚΤΡΟΝΙΚΩΝ ΠΛΗΡΩΜΩΝ",
    description: "Κρατήστε συγκεντρωμένους τους συνδέσμους των υπηρεσιών που πληρώνετε για μια πιο γρήγορη εύρεση αυτών"
  },
  {
    title: "ΕΥΡΕΣΗ ΟΦΕΙΛΟΥΜΕΝΩΝ ΠΛΗΡΩΜΩΝ",
    description: "Δείτε άμεσα τις οφειλές σας για τις υπηρεσίες που επιλέξατε να αποθηκεύσετε στην εφαρμογή"
  },
  {
    title: "ΕΥΡΕΣΗ ΚΟΝΤΙΝΟΤΕΡΩΝ ΚΑΤΑΣΤΗΜΑΤΩΝ",
    description: "Βρείτε τα πιο κοντινά καταστήματα για πληρωμή δια ζώσης με βάση την τοποθεσία σας"
  }
];
